<?php 
$lang['title']        = ' "Бнакат" Лори и Моцарелла специализированный сырзавод';
$lang['description']  = "Мы специализируемся на производстве сыров Лори и Моцарелла и получили сыры, которые уже много лет стоят на нашем рынке благодаря их высокому качеству, вкусовым качествам, экологически чистым ингредиентам и доступной цене";
// $lang['menu'] = ['Главная','О нас','Наш проодукт','Система доставки'];
$lang['keywords']     = 'Бнакат, Сыр, Молоко, Сыр Лори, Сыр Моцарелла, Сырный специализированный завод, Доступная цена, Экологически чистое соединение, Высококачественные продукты, Натуральное молоко, Бесплатная доставка';

$lang['home']    = 'Главная';
$lang['about_us'] = 'О нас';
$lang['our_product'] = 'Наш проодукт';
$lang['delivery_sis'] = 'Раздел продажи';


$lang['read_more']    = 'Читать дальше';
//footer//
$lang['info_footer'] = 'Торговая марка "Бнакат" является собственностью ООО "Бнакат" и зарегистрирована в Министерстве интеллектуальной собственности РА в РА.';
$lang['address'] = 'Адрес';
$lang['address_place'] = 'Армения, г. Ереван, Свачяна 44/2';
$lang['phone'] = 'Ном-телефона';
$lang['email'] = 'Эл-почты';
$lang['contact_us'] = 'Связаться с нами';
$lang['contact_info'] = 'Если у вас есть какие-либо вопросы, просто заполните контактную форму, и мы ответим вам в ближайшее время.';
$lang['contact_name'] = 'Имя';
$lang['contact_email'] = 'Эл-почта';
$lang['contact_phone'] = 'Номер телефона';
$lang['contact_message'] = 'Сообщение';
$lang['contact_button'] = 'Послать';
$lang['under_info'] = '2019 "Бнакат" Все Права Защищены | Development by Alcyon LLC';


$lang['product']       = 'Продукты';
$lang['product_name']  = 'Имя';
$lang['product_price'] = 'Цена';
$lang['product_count'] = 'Количество';
$lang['product_all']   = 'Общий';
$lang['dram']          = 'AMD';
$lang['check']         = 'Выбрать' ;
$lang['delivery']            = 'Доставка';
$lang['delivery_name']       = 'Имя';
$lang['delivery_surname']    = 'Фамилия';
$lang['delivery_address']    = 'Адрес';
$lang['delivery_phone']      = 'Номер телефона';
$lang['delivery_mail']       = 'Эл-почта';
$lang['delivery_message']    = 'Сообщение';
$lang['delivery_button']     = 'Подтвердить заказ';