<?php 
// $lang['menu'] = ['Գլխավոր','Մեր մասին','Մեր Արտադրանքը','Առաքման համակարգ'];
$lang['title']        = '"Բնակաթ" Լոռի և Մոցարելլա պանիրների մասնագիտացված գործարան';

$lang['description']  = "Մենք մասնագիտացել ենք  Լոռի և Մոցարելլա պանիրների արտադրության մեջ և ստացել ենք այնպիսի պանիրներ, որոնք արդեն երկար տարիներ մեր շուկայում կայուն տեղ են զբաղեցնում իրենց բարձր որակի, համային հատկանիշների, էկոլոգիապես մաքուր բաղադրության և մատչելի գնի շնորհիվ";
//menu//
$lang['keywords']     = '՛Բնակաթ՛, Պանիր, Կաթ, Պանիր Լոռի, Պանիր Մոցարելլա, Պանրի մասնագիտացված գործարան, Մատչելի գին, Էկոլոգիապես մաքուր բաղադրություն, Բարձրորակ մթերք, Բնական կաթ, Անվճար առաքում';

$lang['home']         = 'Գլխավոր';
$lang['about_us']     = 'Մեր մասին';
$lang['our_product']  = 'Մեր Արտադրանքը';
$lang['delivery_sis'] = 'Վաճառքի բաժին';


$lang['read_more']    = 'Կարդալ ավելին';
//footer//
$lang['info_footer']    = '"Բնակաթ" ապրանքային նշանը հանդիսանում է "Բնակաթ" ՍՊԸ ընկերության սեփականությունը և գրանցված է ՀՀ ՏԶՆՆ Մտավոր Սեփականության գործակալությունում։';
$lang['address']        = 'Հասցե';
$lang['address_place']  = 'ՀՀ ք․ Երևան,Սվաճյան 44/2';
$lang['phone']          = 'Հեռ-համար';
$lang['email']          = 'Էլ-հասցե';
$lang['contact_us']     = 'Հետադարձ կապ';
$lang['contact_info']   = 'Եթե ունեք հարցեր կապվեք մեզ հետ կամ լրացրեք ներքևի ֆորման';
$lang['contact_name']   = 'Անուն';
$lang['contact_email']  = 'Էլ-հասցե';
$lang['contact_phone']   = 'Հեռ-համար';
$lang['contact_message'] = 'Հաղորդագրություն';
$lang['contact_button'] = 'Ուղարկել';
$lang['under_info'] = '2019 "Բնակաթ" Բոլոր իրավունքները պաշտպանված են | Development by Alcyon LLC';

///delivery///

$lang['product']       = 'Արտադրանքներ';
$lang['product_name']  = 'Անվանումը';
$lang['product_price'] = 'Գինը';
$lang['product_count'] = 'Քանակը';
$lang['product_all']   = 'Ընդամենը';
$lang['dram']          = 'դրամ';
$lang['check']         = 'Ընտրել' ;
$lang['delivery']            = 'Պատվիրել';
$lang['delivery_name']       = 'Անուն';
$lang['delivery_surname']    = 'Ազգանուն';
$lang['delivery_address']    = 'Հասցե';
$lang['delivery_phone']      = 'Հեռ. համար';
$lang['delivery_mail']       = 'Էլ. հասցե';
$lang['delivery_message']    = 'Նշումներ';
$lang['delivery_button']     = 'Հաստատել պատվերը';


